{
  "nav_pricing": "Pricing",
  "nav_gallery": "Gallery",
  "nav_about": "About me",
  "nav_contacts": "Contacts",
  "nav_studio": "Studio",

  "pricing_wedding_title": "Wedding",
  "pricing_wedding_subtitle": "Full package",
  "pricing_wedding_price": "Price 1600$",
  "pricing_wedding_description": "Up to 7 hours. if you need more, then each full or incomplete hour will cost +250 AU$. You get from 300 photos - light edited and 40 photos - full artwork (retouching, artistic editing), as well as 10 printed photos and flash drive in exclusive box. Original photos won't be released. You receive photos only after they have been fully edited! Write, call - everything is discussed!",

  "pricing_wedding_ecomomy_title": "Wedding",
  "pricing_wedding_ecomomy_subtitle": "Economy package",
  "pricing_wedding_economy_price": "Price 1000$",
  "pricing_wedding_economy_description": "Up to 4 hours. The shooting day includes a photo session of a wedding walk and shooting at the registry office, if you need more, then each full or incomplete hour will cost +250 AU$. You get from 200 photos - light edited and 30 photos - full artwork (retouching, artistic editing) and flash drive in exclusive box. Original photos won't be released. You receive photos only after they have been fully edited! Write, call - everything is discussed!",

  "pricing_street_title": "Street",
  "pricing_street_subtitle": " ",
  "pricing_street_price": "Price 250$",
  "pricing_street_description": "Hour street photo session from 250 AU$! Each additional full or incomplete hour +150 AU$! You get around 200 - light edited photos and 15 - full artwork (retouching, artistic editing). The number of people is not limited.",

  "pricing_studio_title": "Studio",
  "pricing_studio_subtitle": " ",
  "pricing_studio_price": "Price 450$",
  "pricing_studio_description": "One-hour photo shoot in the studio for only 450 AU$! Each additional full or incomplete hour +350 AU$! Do not miss the opportunity to have fun in the studio and capture these bright moments! You get around 200 - light edited photos and 15 - full artwork (retouching, artistic editing). The number of people is not limited.",

  "pricing_event_title": "Events, Birthdays, Corporates",
  "pricing_event_subtitle": " ",
  "pricing_event_price": "Price 150$ per/hour",
  "pricing_event_description": "A photo session in a nightclub, birthday, corporate party and any of your holiday up to 4 hours costs - 150 AU$/hour, if more than 4 hours, each additional full or incomplete hour +200 AU$!. Minimum order from 2 hours. Other options are also possible :) Write, call - everything is discussed!",

  "pricing_gift_title": "Gift certificate",
  "pricing_gift_subtitle": " ",
  "pricing_gift_price": "Custom price",
  "pricing_gift_description": "Don't know what to give your loved ones? The best gift is 'memory'. The memories that are captured in the photo can not be replaced by anything. Price depends on package, +50 AU$ for certificate. Buy a gift certificate!",

  "about_title": "About me",
  "about_alt": "Every moment is unique...",
  "about_content": [
    {
      "text": "Maryna Stadnyk. I was born on January 26, 1990. Starting my activity as a photographer, I could not even think that I would soon give it all my time..."
    },
    {
      "text": "I can't sleep well, my fantasy won't let me... be it next shoot, next picture, or next rearrangement in apartment... In general, I always have something on my mind!"
    },
    {
      "text": "My ideas sometimes seem too crazy to really turn them into reality, but I'm sure it will be interesting try and then just can't stop..."
    },
    {
      "text": "I love making art out of work!"
    },
    {
      "text": "I bring people joy and a smile! I put a part of myself into every picture. I will save the most exciting and touching moments of life, moments joy, happiness, moments of delight, laughter, smiles... All this truly priceless! I can look into the soul through my lens..., feel with you..."
    },
    {
      "text": "There are many photographers… and each client always has a choice! Thank you, that you chose me! :)"
    }
  ],

  "contacts_title": "Contacts",

  "btn_more": "More",

  "helmet_title_home": "Home",
  "helmet_title_about": "About",
  "helmet_title_contacts": "Contacts",
  "helmet_title_login": "Login",
  "helmet_title_pricing": "Pricing",
  "helmet_title_admin": "Admin"
}
